<?php
	$arrContent = array(
		'0'=>' Главная',
		'1'=>' Еда',
		'2'=>' Развлечения',
		'3'=>' Отдых',
		'4'=>' Нью-Йорк',
		'5'=>' Карибские острова',
		'6'=>' Алтай',
		'7'=>' Париж',
		'8'=>' Арвада',
		'9'=>' Алтайские горы',
		'10'=>' Долина Напа',
		'11'=>' Вайкики',
		'12'=>' Сочи',
		'13'=>' Авторизация',
		'14'=>' Регистрация',
		/*'15'=>'Нью-Йорк'*/
	);

	$GLOBALS['arrContent'] = $arrContent;

	define('GET_IN_SECTION', 'id');
	define('DIR_INCLUDE_SECTIONS', 'sections/');
	define('ERR_FILE_NO_EXISTS', 'errNoFile.php');
?>